import React from "react";
import './about.css'


function AboutOrisdi() {
return (
<div className="about-orisdi">
<h3 className="page-title"> عن اورزدي </h3>
<p className="page-text">اورزدي هو اول موقع للتسوق الالكتروني في العراق يوفر تجربة تسوق استثنائية ومميزة للزبائن من خلال ستراتيجية اورزدي التي تتمحور حول وضع راحة الزبائن واحتياجاتهم كأولوية في جميع ما يقدمه موقع اورزدي من منتجات وخدمات</p>
<p className="page-text">ويوفر اورزدي مجموعة كبيرة من المنتجات من اقسام مختلفة مثل المكياج والعطور والقرطاسية ومستلزمات المنزل والمطبخ والكهربائيات والسوبر ماركت والالكترونيات ومستلزمات الاطفال والالعاب وغيرها </p>
<p className="page-text">من اهم اولويات موقع اورزدي هو توفير تجربة تسوق مميزة للزبون من خلال توفير عملية شراء سهلة من خلال تصميم الموقع الالكتروني البسيط وتوفير المنتجات باسعار تنافسية وايضا توصيل المنتجات باسرع وقت ممكن بالاضافة الى كون موقع اورزدي هو اول موقع يوفر سياسة الاسترجاع او الاستبدال خلال ٤٨ ساعة بدون رسوم الشحن</p>
<p className="adjust-text"></p>
<p className="point-text">الرؤية: موقع التسوق الالكتروني رقم ١ في العراق</p>
<p className="point-text">المهمة: التسوق اريح وارخص</p>
<p className="point-text">المبادئ: المصداقية، تجربة تسوق مميزة، اسعار منافسة، الشفافية، خدمة الزبائن، توصيل سريع</p>

</div> 
)
}
export default AboutOrisdi;