[
    {
        "id":"1",
        "name":"التحف",
        "details":"التحف/الأنتيكات"
    },
    {
        "id":"2",
        "name":"الأعمال الفنية",
        "details":"مقتنيات اللوحات، القطع الفنية المنحوتة وغيرها من الأعمال الفنية والتحف"
    },
    {
        "id":"3",
        "name":"السلع المقلدة",
        "details":"بحسب القانون الجمركي في الصين لا يُسمح بتصدير السلع المقلدة خارج البلاد"
    },{
        "id":"4",
        "name":"المواد المسببة للتآكل",
        "details":"ألومنيوم الكلوريد، الصودا الكاوية، سوائل التنظيف التي تسبب التآكل، مواد الإزالة/الحماية المضادة للصدأ والمسببة للتآكل، الحمضيات (حمض الهيدروكلوريك، وحامض النيتريك، حمض الكبريتيك) المواد التي تسبب أضراراً جسيمة عبر التفاعل الكيميائي مع الأنسجة الحية ووسائل النقل الأخرى، وجميع المواد المسببة للتآكل."
    },{
        "id":"5",
        "name":"المخدرات",
        "details":"الكوكايين، القنب، إل إس دي، المورفين، الأفيون، المؤثرات العقلية، الأدوية الموصوفة المرسلة لأغراض طبية أو علمية. قد يتم إرسال الأدوية بكميات من قبل الأفراد في حالة الطوارئ."
    },{
        "id":"6",
        "name":"الإلكترونيات",
        "details":"الشحنات التي تحتوي على الليزر (ماكينات إزالة الشعر بالليزر أو أقلام الليزر) أجهزة التخاطب اللاسلكي Walkie Talkie"
    },{
        "id":"7",
        "name":"المتفجرات",
        "details":"الذخيرة، الأسلحة النارية (بما في ذلك الأجزاء والكماليات واللوازم)، المتفجرات القباعية، الألعاب النارية، شماريخ الحفلات، الشعلات المسرحية، الألعاب النارية (الصواريخ الطائرة والبراقة والمفرقعات)، المشاعل، الصمامات، مساعدات الاشتعال، نيترو الجلسرين وغيرها، أي مركب كيميائي أو جهاز يولد انفجار، أو يولد حرارة أو غاز، المتفجرات بأنواعها محظورة."
    },{
        "id":"8",
        "name":"الألعاب والدمى المزيفة",
        "details":"ألعاب الأسلحة، مسدسات كرات الألوان، مسدسات BB guns، الأسلحة الأثرية، السيوف، السكاكين، القنابل غير الحقيقة، وغيرها من الأشياء التي يمكن استخدامها كأسلحة."
    },{
        "id":"9",
        "name":"السوائل القابلة للاشتعال",
        "details":"الكحول، الأسيتون، البنزين، الكيروسين، وقود السيارات، سوائل البطاريات، وقود الولاعات، مركبات التنظيف، المبيضات والمطهرات ومنظفات غسيل الملابس ومنظفات الأفران وغيرها، السوائل التي تستخدم في الطلاءالتنر أو تلك المزيلة للطلاء، البترول، المنتجات اللاصقة (الغراء والسيليكون وغيرها) التربنتين."
    },{
        "id":"10",
        "name":"المواد الصلبة القابلة للاشتعال",
        "details":"كربيد الكالسيوم، منتجات سيليلوز تترات، الكبريت (أي نوع بما في ذلك الآمنة)، المغنيسيوم اللامع، نترو السيليلوز الفيلمي، الفوسفور، البوتاسيوم، الفحم، ولاعات فلينت، هيدريد، مسحوق الزنك، الزركونيوم وغيرها. المواد المعرضة للاحتراق التلقائي، المواد المتصلة بالماء وينبعث منها غازات قابلة للاشتعال. المواد الصلبة التي تسبب حريقاً عن طريق الاحتكاك أو امتصاص الماء أو التغيرات الكيميائية التقليدية أو الاحتفاظ بحرارة التصنيع أو المعالجة أو التي يمكن إشعالها وحرقها بقوة."
    },{
        "id":"11",
        "name":"السلع القابلة للكسر",
        "details":"الأواني الزجاجية، السيراميك، الإضاءة (أنابيب الفلورسنت والنيون وأنابيب الأشعة السينية والمصابيح الكهربائية وغيرها)، الآلات الموسيقية، الجبس (الطين المحجر)"
    },{
        "id":"12",
        "name":"المراهنة",
        "details":"تذاكر اليانصيب، أجهزة المراهنة"
    },{
        "id":"13",
        "name":"الغازات المضغوطة، المسالة أو تحت ضغط",
        "details":"يُحظر شحن كافة الغازات المضغوطة القابلة للاشتعال مثل (المصابيح القابلة للانفجار والبيوتان وولاعات السجائر، الإيثان)، اسطوانات الغاز (الممتلئة أو الفارغة)، منتجات الأمونيا، الهيدروجين والميثان، البروبان وغيرها، الغازات الدائمة التي لا يُمكن إسالتها في درجات الحرارة المحيطة، الغازات المسالة والتي يمكنها أن تصبح سائلة تحت الضغط في درجات الحرارة المحيطة، الغازات الذائبة تحت ضغط في مذيب."
    },{
        "id":"14",
        "name":"الوثائق الصادرة عن الحكومة",
        "details":"بما في ذلك وليس على سبيل الحصر: بطاقات الإقامة الدائمة، البطاقات الخضراء، تصاريح العمل، الجوازات، رخص القيادة، البطاقات الصحية، مراسلات مصلحة الضرائب من البلدان المعنية (على سبيل المثال، الإيرادات كندا، دائرة الإيرادات الداخلية، الإيرادات والجمارك)"
    },{
        "id":"15",
        "name":"المعادن",
        "details":"الحفريات، المجوهرات، الأحجار، الرخام أو أي من مشتقات الأحجار الأخرى."
    },{
        "id":"16",
        "name":"أخرى",
        "details":"الأسبستوس، الثلج الجاف (ثاني أكسيد الكربون الصلب)، ممغنط المواد، الأحبار المستخدمة في آلات التصوير وغيرها"
    },{
        "id":"17",
        "name":"العملات القابلة للتفاوض",
        "details":"السبائك، الأموال، العملات، المقتنيات النقدية، العملات المزيفة، بطاقات الدفع، شيكات السياحة، جوازات السفر، بطاقات التعريف الشخصية، الطوابع، بطاقات الهدايا."
    },{
        "id":"18",
        "name":"المواد المؤكسدة والمواد الصلبة المؤكسدة فوق العضوية",
        "details":"الصبغات مثل المستخدمة في (الشعر والغزل والنسيج وغيرها) برومات كلورات، مكونات معدات إصلاح الألياف الزجاجية، النترات، البيركلورات، البيرمانجانيتس، فوق الأكاسيد، الأسمدة، مبيدات الأعشاب الضارة، المبيدات الحشرية وغيرها"
    },{
        "id":"19",
        "name":"التعبئة",
        "details":"الطرود الرطبة. التعبئة"
    },{
        "id":"20",
        "name":"البضائع سريعة التلف",
        "details":"المواد الغذائية، المواد الغذائية القابلة للتلف، المشروبات التي تتطلب التبريد أو التي تتطلب ظروف بيئية خاصة"
    },{
        "id":"21",
        "name":"النباتات",
        "details":"النباتات، مواد النباتات، البذور"
    },{
        "id":"22",
        "name":"الإباحية",
        "details":"الأغراض الإباحية والمثيرة للاشمئزاز أو الفاحشة/ غير اللائقة بكافة أشكالها وأنواعها"
    },{
        "id":"23",
        "name":"المواد المشعة",
        "details":"المواد الانشطارية مثل اليورانيوم 235 وغيرها)، النفايات المشعة، خامات الثوريوم أو اليورانيوم وغيرها"
    },{
        "id":"24",
        "name":"الرُفات",
        "details":"ما يتبقى من الإنسان والحيوان بما في ذلك الرماد"
    },{
        "id":"25",
        "name":"الأدوات الحادة/الأسلحة",
        "details":"المقصات، السكاكين، الإبر والخراطيش، المسدسات وكمالياتها ولوازمها"
    },{
        "id":" 26",
        "name":"منتجات التبغ",
        "details":"السجائر، السيجار، السجائر الإلكترونية، التبغ، إلخ."
    },{
        "id":"27",
        "name":"المواد السامة والمعدية",
        "details":"الزرنيخ، البريليوم، السيانيد، الفلور، الهيدروجين، الزئبق، أملاح الزئبق، غاز الخردل، نترات البنزين، ثاني أكسيد النيتروجين، المبيدات، السموم، سم الفئران، الإيبولا، مرض اليد والقدم والفم، النفايات البيئية والسريرية والطبية."
    },{
        "id":"28",
        "name":"",
        "details":"يُحظر شحن كافة الغازات المضغوطة السامة (الكلور والفلور وغيرها)"
    },{
        "id":"29",
        "name":"",
        "details":"جميع الغازات المضغوطة غير القابلة للاشتعال محظورة (ثاني أكسيد الكربون، النيون، الهيليوم، النيتروجين، طفايات الحريق وغيرها)"
    },{
        "id":"30",
        "name":"الحيوانات",
        "details":"الحيوانات الحية وغير الحية، الحشرات، الزواحف بأنواعها، جلود الحيوانات، لحم وفرو الحيوانات بما فيها منتجات الشعر"
    }
]