import React from "react";
import "./shipping.css";
import data  from './data.json';
import Table from 'react-bootstrap/Table';
 import info from './information.json'
import { Link } from "react-router-dom";

function Shipping() {
return (
<>
<div className="shipping">
<h3 className="page-title">  مدة و كلفة الشحن </h3>
<p className="all-points">
<p className="points-details">يمكنك حساب كلفة الشحن الدولي من خارج العراق الى العراق بإستخدام رابط الحاسبة التالي:<Link>اضغط هنا</Link></p>
<p className="points-details">سوف نقوم بشحن المواد التي سيتم شرائها من اورزدي بحسب الفترات والكلف المبينة ادناه:</p>
<p className="arranging"></p>
<p className="points">1- شحن الى بغداد - (سريع للمنتجات المشحونة من داخل العراق)</p>
<p className="points-details">كلفة الشحن = 3.40$</p>
<p className="arranging"></p>
<p className="points">2- شحن الى اطراف بغداد - (سريع للمنتجات المشحونة من داخل العراق)</p>
<p className="points-details">كلفة الشحن = 4.75$</p>
<p className="arranging"></p>
<p className="points">3- شحن الى المحافظات - (سريع للمنتجات المشحونة من داخل العراق)</p>
<p className="points-details">كلفة الشحن = 6.75$</p>
<p className="arranging"></p>
<p className="points">4- الشحن الاقتصادي من امريكا الى مكتب اورزدي في العراق</p>
<p className="points-details">سعر الباوند الواحد (للوزن الفعلي وليس الحجمي) = 6$</p>
<p className="points-details">اجور شراء المنتج: 5% من سعر المنتج</p>
<p className="points-details">ضريبة: 5% الى 10% من سعر المنتج حسب نوع المنتج</p>
<p className="points-details">بالاضافة الى كلفة الشحن الى بغداد او المحافظات الى عنوان الزبون</p>
<p className="points-details">مدة شحن المنتجات من امريكا الى العراق من 20 الى 27 يوم عمل</p>
<p className="arranging"></p>
<p className="points">5- الشحن السريع (اكسبرس) من امريكا الى مكتب اورزدي في العراق</p>
<div className="table-1">
<Table striped bordered >
<thead >
<tr>
<th> الوزن بالباوند</th>
<th>الكلفة للوزن الفعلي وليس الحجمي</th>
</tr>
</thead>
<tbody >
{data.map((item, index) => (
<tr key='id'>
<td>{item.num}</td>
<td>{item.cost}</td>
</tr>
))}
</tbody>
</Table></div>
<p className="arranging"></p>
<p className="points-details">ضريبة: 5% الى 10% من سعر المنتج حسب نوع المنتج</p>
<p className="points-details">بالاضافة الى كلفة الشحن الى بغداد او المحافظات الى عنوان الزبون</p>
<p className="points-details">مدة شحن المنتجات من امريكا الى العراق من 11 الى 17 يوم عمل</p>
<p className="points-details">عن كل شحنة تحتوي على عطور أو طلاء اظافر أو مزيل طلاء اظافر أو مثبت شعر أو منتجات تغذية الشعر (روجين - السائل والبخاخ، 100 مل لكل علبة) أو مزيل العرق أو بخاخ التسمير مشحونة من امريكا الى العراق يتم اضافة 10$ كلفة اضافية على المبلغ الاجمالي</p>
<p className="points-details">الحجم الأقصى لعبوة العطور التي يمكن شحنها هو 200 مل.</p>
<p className="points-details">الكمية القصوى التي يمكن شحنها هى 5 عبوات عطور للشحنة الواحدة.</p>
<p className="points-details">الحد الأقصى التي يمكن شحنها لمزيل طلاء الأظافر هي ثلاثة علب للشحنة الواحدة.</p>
<p className="points-details">الحد الأقصى التي يمكن شحنها لعلب الرذاذ المضغوطة هي ثلاثة علب للشحنة الواحدة، سعة العلبة الواحدة 100 مل.</p>
<p className="points-details">الحد الأقصى التي يمكن شحنها لطلاء الأظافر هي خمسة علب للشحنة الواحدة.</p>
<p className="points-details">الحد الاقصى لاي منتج يتم شحنه من خلال الشحن السريع يجب ألا يتجاوز 2500$</p>
<p className="arranging"></p>
<p className="points">المواد التي لا يمكن شحنها:</p>
<p className="points-details">أنظمة تحديد المواقع، جميع أنواع الولاعات، البذور، الخزنات، حاملات الجدران، حاملات المسدسات، السترات، مسدسات الألعاب ، ملحقات مسدسات الألعاب، بطاريات الليثيوم المستعملة، البطاريات القابلة للإستعال، أجهزة التخاطب اللاسلكية، الطائرات الصغيرة بدون طيار المتضمنة كاميرات، ماكينات إزالة الشعر وأقلام الليزر، لوازم الحيوانات الأليفية،البطاريات المنفردة، خلايا الشحن، بطاريات محمولة، الوثائق الحكومية، أجهزة لوحية تالفة\مكسورة من أي نوع ، الارجيلة واكسسواراتها ، سامسونج نوت 7، شحن المنتجات المهددة بالانقراض (الجلد و الشعر ... الخ)، جميع السوائل، أدوات التجسس ، السيوف / الأدوات الحادة / الأسلحة، جميع السوائل ، الشيكات، أطواق الكلاب الإلكترونية.</p>
<div className="table-2">
<Table striped bordered >
<tbody>
{info.map((item, index) => (
<tr key='id'>
<td>{item.name}</td>
<td>{item.details}</td>
</tr>
))}
</tbody>
</Table></div>
<p className="arranging"></p>
<p className="points">ملاحظات عامة </p>
<p className="points-details">ملاحظة 1: الطلبات المشحونة من خارج العراق يجب ان تدفع مقدما من قبل العميل كاش الى مندوب اورزدي او من خلال طرق الدفع الالكتروني او البطاقات الائتمانية او بي بال او زين كاش وبعد اتمام عملية الدفع، سيتم شحن الطلبية الى العراق</p>
<p className="points-details">ملاحظة 2: ايام العمل في العراق هي جميع ايام الاسبوع ماعدا يوم الجمعة بالنسبة لادارة اورزدي في العراق وقسم التوصيل واغلب شركات الشحن المحلية في العراق ولكن الموقع الالكتروني يستقبل طلباتكم طيلة ايام السنة بدون انقطاع، اي في حالة عمل طلبية مثلا يوم الخميس توصيلها سيتاخر ربما يوم اضافي بسبب ان يوم الجمعة هو ليس يوم عمل، علماً ان قسم خدمة العملاء يعمل 7 ايام بالاسبوع</p>
<p className="points-details">ملاحظة 3: ايام العمل بالنسبة لشركات الشحن الدولية وشركات الشحن الخاصة بالمواقع العالمية من يوم الاثنين الى يوم الجمعة، ما عدا ايام السبت والاحد إجازة</p>
<p className="points-details">ملاحظة 4: في حالة تاخر بعض المزودين او التجار عن التجهيز سوف نتصل بالزبون لابلاغه بالتاخير من قبل التاجر او المزود ونسال الزبون عن رغبته بالانتظار لاستلام المادة او لا </p>
<p className="arranging"></p>
<p className="points-details">في حالة وجود اي اسئلة اخرى الرجاء ارسال ايميل على support@orisdi.com او الاتصال على 07709908882 او 07833500360</p>
</p>
        </div>     
</>
)
}
export default Shipping;